Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: CAPITULO V .
pt_br: CAPÍTULO V. O que é que você tem de fazer?

source: Do Catarrho .
pt_br: Faça o Catarrho.

source: Ainda que o catarrho naõ seja ordinariamente huma doença perigosa , com tudo naõ he menos verdade , que quando elle he desprezado, póde chegar a fazer-se tal ; en tenho conhecido Marinheiros , que morreraõ de tysica , em consequencia de hum catarrho desprezado .
pt_br: Embora o catarrho não seja normalmente uma doença perigosa, com tudo menos a verdade, que quando desprezado, pode chegar a ser tal; em Marinheiros, eu conheço, que morre de tóxica, como consequência de um catarrho desprezado.

source: Ordinariamente julga-se , que naõ he precizo fazer remedio algum para curar o catarrho , e que quanto mais remedios se lhe fazem , mais elle dura , mas isto he hum erro popular ; porque o catarrho he huma doença , que se trata como as outras , e que se cura com remedios apropriados á natureza do mal.
pt_br: Geralmente se pensa que não é preciso fazer qualquer remédio para curar a catarro e que, quanto mais remédios forem feitos para ela, mas ela dura, mas isso é um erro popular; porque a catarro é uma doença humana, que é tratada como as outras e que é curada com remédios apropriados à natureza do mal.

source: Os que os desprezaõ , ou que fazem outros contrarios , aprendem à sua custa , o quaõ caro lhe sahe o terem-se conduzido mal .
pt_br: Aqueles que nos desprezam ou fazem o contrário, aprendemos com eles, ou com os seus amigos, ou com a sua má conduta.

source: Ha entre os Marinheiros a respeito do catarrho huma preoccupaçaõ perigosa , que tem custado a vida a muitos delles ; julgaõ , que a sangria he contraria ao defluxos ; de forte que succede todos os dias , que hum Marinheiro atacado de hum defluxo de peito , de hum pleuriz , naõ se quer deixar sangrar , quando se lhe propõe , com o pretexto de que tem tosse , e que a sua doença naõ he senaõ hum defuxo ; eu tenho conhecido muitas victimas de similhante preoccupaçaõ ; eu concordaria com elles , que a sangria naõ he necessaria para curar hum simples defluxo , e que quando esta doença he benigna , ella se cura ordinariamente sem o soccorro da sangria; mas he falso , que a sangria seja contraria á cura do defluxo ; eu accrescento mesmo , que ella he muito necessaria em certas especies , principalmente quando a febre , a inflammaçaõ do peito , e a oppressaõ saõ fortes , quando a expectoraçaõ , ou sahida dos escarros se faz com dificuldade ; porque se se desprezar a sangria em taes circunstancias , faz-se a doença muitas vezes mais seria , e grave , muda de natureza ; e mata os doentes , o que succede muitissimas vezes ; o menor mal , que dahi se poderia seguir he , que hum tal catarrho , que se teria curado no espaço de sete para oito dias com huma , ou duas sangrias feitas quando era conveniente , dura muitas semanas sem contar os riscos , em que incorrem os doentes ; e com effeito ninguem ignora , que o defluxo seja huma accumulaçaõ inflammatoria das partes , aonde elle tem o seu assento : ora todos os Professores da Arte sabem , que a sangria he o unico , o mais seguro , e o mais prompto remedio para curar todas as especies de infammações ; logo póde-se , e deve-se mesmo sangrar no defluxo , quando a febre fôr violenta , quando esta durar mais de vinte e quatro horas , quando a tosse fôr forte , a pretas violenta , e quando o pulfo fôr cheio , e duro .
pt_br: Entre os marinheiros a preocupação perigosa com a catarrho humana, que já custou a vida de muitas pessoas; julga-se que a sangria é contrária aos fluxos; de forte que acontece todos os dias, que um marinheiro atacado de hum desfluxo de peito, de hum pleuriz, não quer deixar de sangrar, quando lhe é proposto, como pretexto de que tem tosse, e que sua doença não é um fungo; eu conheço muitas vítimas de preocupação semelhante; eu concordo com a simples conclusão de que a sangria é necessária para curar o sangue, e que quando esta doença é benigna, ela normalmente cura sem ou sem sangria; Mas é falso que a sangria seja contrária à cura do deslizamento; eu mesmo acredito que ela é muito necessária em certas espécies, principalmente quando a febre, a inflamação do peito e a opressão são fortes, quando a expectoração ou a ausência de dois escárrios são consideradas difíceis; porque se desconsiderar a sangria em tais circunstâncias, torna-se uma doença muitas vezes mais grave, mudando de natureza; e mata os doentes, o que acontece muitas vezes; O mal menor, que se poderia seguir, que um tal catarro, que teria sido curado em sete a oito dias com o homem, ou duas sangrias feitas quando conveniente, dura muitas semanas sem contar os riscos que os doentes incorrem; e como efetivamente ninguém ignora, que o deslize é um acúmulo de hum hum inflamatório das partes, onde ela tem ou seu consentimento: Agora todos os professores de arte sabem que a sangria é o único ou mais seguro ou o remédio mais rápido para curar todas as espécies de inflamações; logo pode e deve sangrar sem fluxo, quando a febre for violenta, quando dura mais de vinte e quatro horas, quando a tosse for forte, a pretas violenta, e quando o pó de cheio é duro.

source: As especies de defluxo saõ tres ; a primeira ataca as partes que forraõ interiormente as ventas , o seio que occupa a parte inferior , e media do osso frontal , que se chama feio frontal , e outras duas cavidades , que estaõ entre os ossos da maxilla superior , que se chamaõ tambem feios maxillares , e este se chama defluxo do cerebro ; o segundo ataca o fundo da garganta ; o terceiro finalmente ataca a laringe , que he o canal , que vai da bocca acabar em o bofe , e se chama catarrho do peito ; a infammaçaõ communica-se muitas vezes de huma parte á outra , e algumas vezes ellas saõ atacadas todas ao mesmo tempo , o que faz o catarrho mais perigoso , e mais dificil de curar .
pt_br: As três espécies de defluxo são: a primeira ataca as partes que se formam internamente como ventas, ou seios que ocupam a parte inferior, e a média do osso frontal, que é chamado de feio frontal, e as outras duas cavidades, que estão entre os ossos da maxila superior, que também é chamado de feios maxilais, e esta é chamada de defluxo do cérebro; a segunda ataca o fundo da garganta; a terceira ataca finalmente a laringe, que é o canal, que vai da boca até a bexiga, e se catarrho do peito; a inflamação humana comunica muitas vezes com os outros membros, e às vezes são atacadas todos ao mesmo tempo, o que torna o catarrho mais perigoso, mais difícil de curar.

source: Se as alternativas do ár , a intemperança das estações , e a inconstancìa dos tempos produzem frequentemente catarrhos entre os que habitaõ as Cidades , com quanta maior razaõ os Marinheiros , que continuamente estaõ expostos a todas as intemperanças do ár , e que mudaõ , por assim dizer , todos os dias de clima , deveráõ estar sujeitos aos defluxos ; he verdade , que esta doença raras vezes he mortal ; mas se se despreza , como eu já disse , e se se naõ trata , como deve ser , entaõ póde vir a ser mortal , degenerando em defluxo de peito , em pleuriz , ou em peripneumonia .
pt_br: Se as alternativas do ano, a intemperança das estações e a inconstância dos tempos produzem frequentemente catarro entre os que habitam as Cidades, como a maior raça dos marinheiros, que continuamente estão expostos a todas as intemperâncias do ano, e que mudam, por assim dizer, todos os dias do clima, devem estar sujeitos a fluxos; a verdade é que esta doença raramente é mortal; mas se degenerar, como já disse, e se tratar, como deve ser, pode vir a ser mortal, resultando em defluxo de peito, em pleuriz ou em peripneumonia.

source: A causa mais ordinaria dos catarrhos he huma transpiraçaõ embaraçada , ou diminuida , hum sangue disposto para a inflammaçaõ , que produz o defluxo de peito , e as outras doenças , que reinaõ ao mesmo tempo , que o defluxo ; e todos os dias se está observando ; que os symptomas , que caracterizaõ o defluxo , saõ pouca diferentes dos que acompanhaõ estas outras doenças .
pt_br: A causa mais comum dos catarros é a transpiração embaraçada, ou diminuída, do sangue disposto para a inflamação, que produz o afluxo do peito, e de outras doenças, que ocorrem ao mesmo tempo que o afluxo; e todos os dias está sendo observado; que os sintomas, que caracterizam o afluxo, são poucos diferentes dos dois que acompanham estas outras doenças.

source: E com effeito elle he precedido , como ellas de tremor , de febre , de dôr de cabeca , de difficuldade de respirar ; a tosse vem ao depois ; ella he secca nos primeiros dias , e naõ se faz expectoraçaõ alguma de escarros ; pouco a pouco elles se vaõ formando , vaõ-se fazer do de hum dia para outro brancos , mais grossos , e sahem com menos difficuldade : todos os symptomas se moderaõ entaõ , se diminuem , e diz-se , que o catarrho está cozido .
pt_br: E como os efeitos que já precederam, como tremores, febre, dor de cabeça, dificuldade para respirar; uma tosse vem depois; ela secou nos primeiros dias, e não faz expectativa de escaracos; pouco a pouco eles vão se formando, vai fazer de um dia para outro brancos, mas grossos, e sahem com menos dificuldade: todos os sintomas se moderar, diminuir, e diz-se, que a catarrho está cozido.

source: Taes saõ pois os passos , e a marcha , que faz hum catarrho do peito , que ataca a superficie do bofe .
pt_br: É uma passagem, uma marcha, que faz um catarrho do peito, que ataca a superfície do peito.

source: Naõ he mesmo couza rara , que nesta especie os doentes tenhaõ pontadas , e dóres no lado ; ainda que na verdade ellas saõ mais leves , duraõ menos , do que no pleuriz verdadeiro .
pt_br: Não é raro que os doentes nesta espécie tenham pontas e dores no lado; embora na verdade sejam mais leves, duram menos, não são pleurizes verdadeiras.

source: No defluxo , que ataca a guéla , e o fundo da garganta , todas estas partes estaõ inchadas ; os doentes engolem , e respiraõ com trabalho , até que ellas se desembaracem .
pt_br: Sem deslize, que ataca a guela, e o fundo da garganta, todas estas partes estão inchadas; os doentes engolem, e respiram como trabalho, até que eles desembarcam.

source: Naquelle que tem o seu assento nos feios frontaes , ou maxillares , e na membrana , que forra as ventas , naõ se assoaõ os doentes nos principios , senaõ tirando do nariz huma agoa clara , que he muito acre , que irrita as ventas , fa-las inchar , e faz muitas vezes rebentar o beiço superior ; elles perdem o cheiro , o gosto , e até mesmo o appetite , quando este humor passando pela bocca , irrita todo o caral por onde passa o comer , e o beber , e desce para o estomago , de naõ está livre de experimentar a sua impressaõ .
pt_br: Na qual quer que tenha o seu assento nos feios frontaes, ou maxillares, e na membrana, que forra as ventas, não se assemelhar aos doentes nos princípios, sem tirar o nariz hum agoa clara, que ele muito acre, que irrita as ventas, faz-las inchar, e faz muitas vezes reventar o beijo superior; elas perdem o cheiro, o gosto, e até mesmo o apetite, quando este humor passa pela boca, irrita todo o caral por onde passa ou comer, e beber, e desce para o estômago, de onde está livre de experimentar sua impressão.

source: Como o catarrho tem por causa as mesmas que produzem a esquinencia , o pleuriz , a peripneumonia , e o defluxo do peito , por isso he precizo , quando elle he violento , combate-lo com os mesmos remedios , que eu ja indiquei , quando se tratou destas doenças ; e fazer a pezar da preoccupaçaõ dos Marinheiros huma sangria , e mesmo duas no braço , princimente se os que estaõ atacados de defluxo forem moços , e robustos , se tiverem grandes dôres de cabeça , se a tosse fôr forte , se houver muita dificuldade em engulir , e em respirar , e sobre tudo se o pulso fôr cheio , e duro , e quando a febre durar mais de vinte e quatro horas .
pt_br: Como o catarrho tem por causa das mesmas causas que produzem esquinência, pleurite, peripneumonia e defluxo do peito, é preciso, quando for violento, combatê-lo com os mesmos remédios que já indiquei, quando tratamos estas doenças; e fazer um pedaço da preocupação dos marinheiros sangria humana, e mesmo dois sem braço, principalmente se os ossos que estão sendo atacados por defluxo forem moços, robustos, se tiverem grandes dorres na cabeça, se tiverem tosse forte, se tiverem muita dificuldade em chorar, e respirar, e sobre tudo se o pulso for duro, e se tiver uma febre que dura mais de vinte e quatro horas.

source: Estas sangrias abbreviaõ notavelmente a duraçaõ do catarrho , e fazem , que os seus symptomas sejaõ menos incómmodos .
pt_br: Essas hemorragias reduzem notavelmente a duração da catarro, e fazem com que seus sintomas sejam menos incômodos.

source: Beberaõ com abundancia da agoa melada , ou de alguma das tisanas indicadas na formula , ou receita do N. 5. ; tomaraõ todas as noites hum banha aos pés com agoa quente , conservar-se-haõ bem cobertos , naõ temaráô alimento algum sólido em todo o tempo , que durar a febre ; e depois se tiver cessado , naõ viviraõ senaõ de caldo , ovos frescos , ou outros alimentos faceis de digerir : á noite tomaráõ em forma de chá , huma tigela da infusaõ das flores de papoula , ou das folhas seccas de veronica macha ; o que facilitará a transpiraçaõ , e o suôr : a infusaõ das vulnerarias de Suiffia , e a das flores de sabugo seccas tomadas tambem em forma de chá , saõ tambem muito salutiferas .
pt_br: Bebam com abundância de agoa melada, ou de algumas das tisanas indicadas na fórmula, ou receita do N. 5.; tomem todas as noites hum banha aos pés com agoa quente, conservem-se bem cobertos, não temam qualquer alimento sólido em todo o tempo, que dure a febre; e depois, se tiverem cessado, não vivem sem caldo, ovos frescos ou outros alimentos fáceis de digerir: à noite tomem em forma de chá, cheiram a infusão das flores de papoula, ou das folhas secas de veronica macha, o que facilitará a transpiração, e o sucesso da infusão das vulnerarias de Suiffia, e os tambores das flores de tigre porque são saferas em forma de chá, em forma de tigre, em forma de tigre, e muito mais

source: Estes pequenos remedios bastaõ ordinariamente para curar o defluxo em poucos dias .
pt_br: Estes pequenos remédios são normalmente suficientes para curar o desgaste em poucos dias.

source: Se a pezar do uso destes remedios , ou por ter desprezado o faze-los , continuar o catarrho , e se fizer mais forte ; se a tosse , e a vigilia fatigarem , e enfraquecerem os doentes , entaõ he precizo , sem duvidar couza alguma , purga-los com o remedio do N. 14. ; e na tarde do mesmo remedio se lhes fará tomar hum oitava de theriaga desfeita em huma infusaõ das summidades de hysopo .
pt_br: Se a pezar do uso destes remédios, ou por ter desprezado ou faz-los, continuar o catarrho, e se fizer mais forte; se a tosse, e a vigília fatigarem, e enfraquecerem os doentes, então ele precisa, sem duvidar nada, purgar-los como o remédio do N. 14.; e na tarde do mesmo remédio se fará com que eles tomem um pouco de a teria de defeito em infusão humana das sumidades de hisopo.

source: Nos defluxos do cerebro alliviaõ muito os doentes , e procuraõ huma cura mais prompta os perfumes de agoa quente , em que se tenha feito ferver huma maõ chêa das mesmas summidades de hysopo ; estes mesmos defumadoiros se podem tambem empregar com utilidade nas outras especies de catarrhos de peito , e da garganta , e isto he melhor , do que as pastilhas de malvaisco , do que as que saõ feitas com enxofre , e que muitas outras golusinas , que fazem muitas vezes mais mal , do que bem , e que naõ saõ boas , senaõ para contentar a golodice , e empastar o estomago : porque se a tosse he entretida por huma certa quantidade de viscosidades incluidas no estomago , e nos intestinos , ou tripas , o que se conhecerá facilmente pela falta de appetite , pelos desejos de vomitar , algumas vezes mesmo por vomitos de materias , ou humores viscosos , que os doentes lançaõ com violentos ataques de tosse , pelo pezo , e pela oppressaõ , que elles sentem na regiaõ do estomago , entaõ he melhor , depois de se moderar a febre , e todos os outros symptomas de inflammaçaõ , faze-los vomitar com o remedio do N. 29. , do que entreter o mal empastando o estomago com todas estas golosinas .
pt_br: Os fluxos cerebrais aliviam muito os doentes e a procura cura cura os perfumes de água quente, que se tornam fervorosos e que fazem as mesmas sumidades de hisopo; esses mesmos fumadores podem também ser empregados como utilidade nas outras espécies de catarrhos do peito, da garganta e, ainda melhor, do que as pastilhas de malvaisco, do que as suas feitas com enxofre e de muitas outras golosinas, que muitas vezes fazem mais mal do que boas, e que não fazem bem, para satisfazer a estômago, empastes o estômago: Porque se o tosse é entretido por um certo número de viscosidades, incluindo o estômago, os intestinos ou os intestinos, que se reconhecem facilmente pela falta de apetite, pelo desejo de vomitar, às vezes até por vômitos de matéria, ou humor viscosos, que os doentes lançam com ataques violentos de tosse, pelo pesado, e pela opressão, que sentem no estômago, melhor, depois de moderar a febre, e todos os outros sintomas de inflamação, fase- vomitar com o remédio do N. 29., então entreter ou mal empastando o estômago com todas essas golosinas.

source: Este vomitorio desembaraça o estomago , e as primeiras vias , evacua as materias viscosas , e indigestas , que serviaõ de conservar a tosse , e de causar a oppressaõ ; restitue a estas partes o tom , ou a elasticidade , que ellas tinhaõ perdido , reanima a vontade de comer , e cura as doenças como por milagre .
pt_br: Este vomitório desembaraça o estômago, e como vias iniciais, evacua as matérias viscosas e indigestas, que servem para conservar a tosse e causar opressão; restitui a estas partes o tom ou a elasticidade que tinham perdido, revitaliza a vontade de comer e cura as doenças como por milagre.

source: Se o vomitorio , que dissemos , naõ fôr sufficiente para evacuar todas as viscosidades , no dia seguinte se dará o remedio do N. 8., ou o do N. 14. , conforme os doentes forem mais , ou menos robustos .
pt_br: Se o vomitório, como dizemos, não for suficiente para evacuar todas as viscosidades, não será dado o remédio do N. 8, ou do N. 14, no dia seguinte, conforme os doentes forem mais ou menos robustos.

source: Este remedio sacudirá pelas dejecções , e descargas do ventre o resto das materias , de que o estomago , e os intestinos estavaõ cheios , e terminará promptamente o catarrho .
pt_br: Este remédio vai abalar por desgaste, e descargas do estômago ou do resto das matérias, de que o estômago e os intestinos estavam cheios, e vai acabar rapidamente com a catarro.

source: OBSERVAÇAM XCII
pt_br: Observação XCII

source: De huma Senhora, a quem estando sobre parto faltou a evacuaçaõ do puerperio, & logo lhe deu febre acompanhada com muitos cursos, & de tudo a livrei dando lhe oito sangrias nos pés.
pt_br: De hum Señora, que, ao parto, faltou a evacuação do período de parto, & logo deu-lhe febre acompanhada de muitos cursos, & de tudo a livre dando-lhe oito sangrias nos pés.

source: Huma das cousas que faz grande embaraço aos Medicos principiantes, he como se hão de aver quando saó chamados para alguma mulher parida, a quem achaõ com febre, camaras, & faltas de purgaçaõ lochial; porque como tem lido em varios lugares de Galeno, (I.) que avendo febre juntamente com camaras, naõ sangrem, porque se sangrarem, & as camaras continuarem, cahiráõ os doentes em tal fraqueza, que morrerão: à qual sentença definitiva se ajunta, que a natureza naõ poderá soportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que naõ ousaõ a sangrar; por outra parte estaõ vendo muitas vezes, que a febre he grande, & que para as grandes febres diz o mesmo Galeno, (2.) & a experiencia o mostra, que naõ ha remedio mais presentaneo, & efficaz que as sangrias; outra parte estaó vendo a falta da purgaçaõ do puerperio, & que esta por nenhum caminho se póde suprir melhor, que com as sangrias dos pés: daqui vem o embaraço, & perplexidade no que haõ de obrar; porque para naõ fazer remedio algum, sobre arguir ignoramcia, he impiedade, porque he deixar a natureza de desemparada, & entregue nas mãos do inimigo; para applicar purga, he impropria sobre parto, aonde ha muitas camaras acompanhadas com febre; para sangrar, ha grande temor de perder forças sem alivio da doença, & com risco da vida: para que pois o Medico se naõ veja embaraçado, & confuso, direi nesta Observaçaõ o que tenho feito em casos semelhantes com prospera fortuna.
pt_br: Uma das coisas que faz uma grande gravidez aos Médicos iniciantes, é que eles vão ter quando são chamados para alguma mulher parida, a quem acham com febre, camaras, & falta de purga locial; porque como tem lido em vários lugares de Galeno, (I.) que, tendo febre juntamente com camaras, não sangrar, porque sangrar, & como camaras continuar, cahirá os doentes em tal fraqueza, que morrerão: A que se junta a sentença definitiva, que a natureza não pode suportar duas evacuações juntas sem perigo de vida, que não os cobre de forma a que não sangre; por outro lado, é vendido muitas vezes, que a febre é grande, e que para as grandes febre diz o mesmo Galeno, (2.) & a experiência ou mostra, que não há remédio mais presente, & eficaz que sangrias; outra parte foi vendido a falta de purgação do puerperio, & que este sangue por nenhum caminho pode ser suprimido melhor, que como as duas patas: Aqui vem a gravidez, e perplexidade não tem que agir; porque para não fazer qualquer remédio, sobre a ignorância, sobre a impiedade, porque ele deixa a natureza de desempregado, e entrega-se nas mãos do inimigo; para aplicar purga, ele impropria sobre o parto, onde há muitas câmaras acompanhadas com febre; para sangrar, há grande medo de perder forças sem alívio da doença, e com risco de vida: Para que o médico não se sinta embaraçado e confuso, vou dizer nesta observação o que fiz em casos semelhantes com prosperidade.
